const dataPreset = {
    materialName: [
        'Фундаментный блок ФБС 2-2-3',
        'Террасная доска 36x145 мм',
        'Доска 45x195 мм для тетивы',
        'Доска 45x95 мм для тетивы',
        'Угловая пластина 90x90 мм',
        'Саморезы оцинкованные 4,2x50 мм'
    ],
    prices: [
        '296',
        '167',
        '200',
        '108',
        '108',
        '2'
    ],
    units: [
        'шт.',
        'м.п.',
        'м.п.',
        'м.п.',
        'шт.',
        'шт.'
    ]
};

export default { dataPreset };